<?php 
	$this->load->view("header");
?>

<div class="container-fluid">

<div class="row">

<div class="col-md-3 bg-primary text-white">
<?php $this->load->view('left_menu',$menus);  ?>
</div>

<div class="col-md-9 bg-white page-content">

<h2 class="page-title">เกี่ยวกับองค์กร</h2>

<h3 class="page-title">ประวัติและความเป็นมา</h2>

<p class="page-content">
            คณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี ได้จัดตั้งหน่วยวิเคราะห์คุณภาพน้ำขึ้น พ.ศ. 2537 โดยมีวัตถุประสงค์เพื่อให้เป็นงาน บริการวิชาการของคณะฯ โดยมิได้มุ่งหวังกำไร ซึ่งสามารถตรวจวิเคราะห์คุณภาพน้ำตามดัชนีที่ชี้วัดคุณภาพน้ำต่าง ๆ ตามความต้องการของผู้ใช้ เช่น การวิเคราะห์น้ำผิวดินและน้ำใต้ดินในการสำรวจคุณภาพแหล่งน้ำ  วิเคราะห์คุณภาพน้ำใต้ดินและน้ำผิวดินเพื่อจัดหาน้ำสะอาด วิเคราะห์น้ำเสียก่อนบำบัดและน้ำทิ้งหลังบำบัดเพื่อออกแบบระบบบำบัดหรือติดตามระบบบำบัด โดยมีความพร้อมทางด้านอุปกรณ์ เครื่องมือ และบุคลากรที่มีประสบการณ์ในการวิเคราะห์คุณภาพน้ำ ต่อมาในปี พ.ศ.2549 ได้จัดตั้งหน่วยวิเคราะห์ผลิตภัณฑ์ชุมชน (One Tambon One Product; OTOP) โดยมีจุดประสงค์เพื่อตรวจพินิจ ตรวจวิเคราะห์ผลิตภัณฑ์จากชุมชนต่าง ๆ (ภาคตะวันออกเฉียงเหนือตอนล่าง) ทั้งทางด้ายกายภาพ เคมี และชีวภาพ ซึ่งเป็นการส่งเสริมความคิดริเริ่มสร้างสรรค์ของชุมชน ในการพัฒนาผลิตภัณฑ์ โดยสอดคล้องกับวิถีชีวิตและวัฒนธรรมในท้องถิ่นให้ได้รับการรับรองและแสดงเครื่องหมายการรับรองมาตรฐานผลิตภัณฑ์ชุมชน (มผช.)จากสำนักงานมาตรฐาน ผลิตภัณฑ์อุตสาหกรรม (สมอ.)  ในปี พ.ศ.2553 คณะวิทยาศาสตร์ ได้แสดงเจตจำนงในโครงการฝึกอบรมและให้คำปรึกษาแนะนำการจัดทำระบบคุณภาพห้องปฏิบัติการตามมาตรฐาน มอก. 17025 (ISO/IEC 17025)  หรือ โครงการ TLC ร่วมกับ  สมอ. โดยมีสถาบันอาหารเป็นที่ปรึกษาในการจัดทำระบบคุณภาพ ทั้งนี้เพื่อเป็นการพัฒนาคุณภาพการให้บริการตรวจวิเคราะห์ของห้องปฏิบัติการคณะวิทยาศาสตร์ มีผลการตรวจสอบถูกต้อง แม่นยำ เชื่อถือได้  ซึ่งเป็นไปตามระบบคุณภาพมาตรฐานสากล  ISO/IEC 17025 ดัวยเหตุผลดังกล่าวข้างต้น คณะวิทยาศาสตร์ จึงได้รวมหน่วยวิเคราะห์คุณภาพน้ำ และหน่วยวิเคราะห์ผลิตภัณฑ์ชุมชน (OTOP) เป็นห้องปฏิบัติการเดียวกัน ในนาม “ห้องปฏิบัติการวิเคราะห์และทดสอบ (Analysis and Testing Laboratory)” คณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี โดยมีวิสัยทัศน์ และพันธกิจดังนี้
</p>

<h3 class="page-title">วิสัยทัศน์</h3>
<p class="page-content">
            มุ่งมั่นในการให้บริการและสร้างความพึงพอใจสูงสุดด้วยคุณภาพระดับมาตรฐานสากล  เป็นผู้นำในด้านการวิเคราะห์และทดสอบควบคู่กับการพัฒนาคุณภาพมาตรฐานอย่างต่อเนื่อง และเป็นสถานที่ฝึกอบรมเพื่อส่งเสริมทักษะการเรียนการสอนของคณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี
</p>


<h3 class="page-title">พันธกิจ</h2>
<ol class="content-ol">
<li>บริหารงานและดำเนินงานในการวิเคราะห์และทดสอบด้วยวิธีที่เป็นมาตรฐานสากล หรือวิธีการที่ยอมรับ เพื่อให้ผลการทดสอบถูกต้อง  แม่นยำ รวดเร็ว  เชื่อถือได้ รวมทั้งการรักษาข้อมูลของผู้ขอรับบริการเป็นความลับ</li>
<li>ให้บริการตรวจวิเคราะห์และทดสอบด้วยคุณภาพตามมาตรฐานห้องปฏิบัติการทดสอบ (ISO/IEC 17025) ควบคู่กับการพัฒนาคุณภาพบริการอย่างต่อเนื่อง</li>
<li>ส่งเสริมและพัฒนาบุคลากรให้มีคุณภาพและมีประสิทธิภาพ โดยให้ได้รับการพัฒนาทักษะ การฝึกอบรมในด้านต่าง ๆ เพื่อความเข้าใจและการปฏิบัติตามคู่มือคุณภาพ ขั้นตอนการดำเนินงาน  คู่มือปฏิบัติงาน คู่มือวิธีทดสอบ และสามารถปฏิบัติงานได้อย่างอิสระปราศจากความกดดันจากภายในและภายนอกที่อาจมีต่อผลการทดสอบ</li>
<li>ฝึกอบรมและให้ความรู้ในเรื่องมาตรฐานห้องปฏิบัติการทดสอบ (ISO/IEC 17025) เพื่อเสริมทักษะการเรียนการสอนแก่นักศึกษาของคณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี</li>
</ol>

</div>

</div><!--end row-->
</div><!--end container-->

<?php 
	$this->load->view("footer");
?>
