<?php 
	$this->load->view("header");
?>

<div class="container-fluid">

<div class="row">

<div class="col-md-3 bg-primary text-white">
<?php $this->load->view('left_menu',$menus);  ?>
</div>

<div class="col-md-9 bg-white page-content">

<h2 class="page-title">วิธีการชำระเงิน</h2>

<table width="100%" border="0" cellspacing="0" cellpadding="0">
							<tbody>
						 <tr>
                <td style="padding:20px"><ol>
                  <li><u><strong>กรณีเงินสด</strong></u> ชำระได้ที่ (ออกใบเสร็จทันที่)<br>
                  งานการเงิน สำนักงานเลขานุการ คณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี <br>
                  85 ถนนสถลมาร์ค ตำบลเมืองศรีไค อำเถอวารินชำราบ จังหวัดอุบลราชธานี 34190<br>
                  โทรศัพท์ 0-4535-3400-2 ต่อ 4411 โทรสาร 0-4535-3422</li><br>
                  <li><u><strong>กรณีออกเช็ค</strong></u><br>
                  สั่งจ่ายเช็คในนาม<strong class="txtw"> "มหาวิทยาลัยอุบลราชธานี ( คณะวิทยาศาสตร์ )" </strong> และนำส่งมาที่ห้องปฏิบัติการวิเคราะห์และทดสอบ<br>
                  คณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี 
                  85 ถนนสถลมาร์ค ตำบลเมืองศรีไค อำเถอวารินชำราบ จังหวัดอุบลราชธานี 34190<br>
                  โทรศัพท์ - โทรสาร 0-4528-8231 หรือ<br>
                  โทรศัพท์ 0-4535-3400-2 ต่อ 4481, 4581, 4421 โทรสาร 0-4535-3422</li><br>
                  <li><u><strong>กรณีโอนผ่านธนาคาร</strong></u> (ผู้ใช้บริการเป็นผู้รับผิดชอบค่าธรรมเนียมการโอนเงินผ่านธนาคาร)<br>
                  โอนเข้าบัญชีของธนาคารไทยพาณิชย์ สาขามหาวิทยาลัยอุบลราชธานี
                  <span class="txtw"><h3>ชื่อบัญชี "มหาวิทยาลัยอุบลราชธานี (คณะวิทยาศาสตร์)"<br>
                  หมายเลขบัญชี 869-3-00127-7</h3></span>
                  <strong>และส่ง fax. หลักฐานการโอนเงิน (เพื่อความสะดวกในการตรวจสอบและออกใบเสร็จรับเงิน)<br>
ส่งถึง "ห้องปฏิบัติการวิเคราะห์และทดสอบ"</strong> คณะคณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี 
                  85 ถนนสถลมาร์ค <br>
                  ตำบลเมืองศรีไค อำเถอวารินชำราบ จังหวัดอุบลราชธานี 34190 โทรศัพท์ - โทรสาร 0-4528-8231 หรือ<br>
โทรศัพท์ 0-4535-3400-2 ต่อ 4481, 4581, 4421 โทรสาร 0-4535-3422     

                  </li>
                </ol>
                <br><br>
                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tbody><tr>
                      <td width="40">&nbsp;</td>
                    <td width="70" height="30" valign="top"><strong>หมายเหตุ</strong></td>
                    <td valign="top">เมื่อทางเจ้าหน้าที่ฯ เช็คหรือหลักฐานการชำระเงินเรียบร้อยแล้วจะออกใบเสร็จรับเงินและส่งให้หน่อยงานของท่าน
                      ทางไปรษณีย์ <strong>EMS </strong>พร้อมผลการวิเคราะห์ฉบับจริง</td>
                  </tr>
              </tbody></table></td>
              </tr>
            </tbody></table>


</div>

</div><!--end row-->
</div><!--end container-->

<?php 
	$this->load->view("footer");
?>
