<?php 
	$this->load->view("header");
?>

<div class="container-fluid">

<div class="row">

<div class="col-md-3 bg-primary text-white">
<?php $this->load->view('left_menu',$menus);  ?>
</div>

<div class="col-md-9 bg-white page-content">

<h2 class="page-title">ขั้นตอนในการให้บริการ</h2>
<ol class="content-ol">
<li>ลูกค้าติดต่อขอรับบริการกับทางห้องปฏิบัติการวิเคราะห์และทดสอบ</li> 
<li>ลูกค้ากรอกรายละเอียดขอรับบริการวิเคราะห์และทดสอบในแบบฟอร์ม จากนั้นเจ้าหน้าที่จะกำหนดรหัสตัวอย่าง และลงในบัญชีรับ ตัวอย่าง และกำหนดออกผลภายใน 2 สัปดาห์</li>
<li>เจ้าหน้าที่คิดค่าวิเคราะห์ให้ลูกค้าชำระกับการเงินกรณีลูกค้าต้องการชำระเงินก่อน</li>
<li>เจ้าหน้าที่รับตัวอย่างจัดเก็บตัวอย่างในตู้เย็น</li> 
<li>เจ้าหน้าที่ทดสอบจะทำการทดสอบตามพารามิเตอร์ที่ระบุไว้ข้างขวดตัวอย่าง</li>
<li>เจ้าหน้าที่ทดสอบส่งผลมาให้เจ้าหน้าที่ธุรการเพื่อรายงานผลตามแบบฟอร์มรายงานผล</li>
<li>ห้วหน้าห้องปฏิบัติการวิเคราะห์ลงนามในใบรายงานผล พร้อมเสนอคณบดีลงนาม</li>
<li>กรณีลูกค้ายังไม่ชำระค่าวิเคราะห์ ออกใบแจ้งหนี้ส่งไปยังลูกค้า เมื่อลูกค้าชำระแล้วจึงจัดส่งผลฉบับจริง กรณีลูกค้าชำระค่าวิเคราะห์ จัดส่งผลฉบับจริงให้ลูกค้าตามที่อยู่ระบุในฟอร์ม</li>
</ol>

</div>

</div><!--end row-->
</div><!--end container-->


<?php 
	$this->load->view("footer");
?>
